export const tintedGlasses =
  "На сигурносните стакла не се вградени фолии. Задните бочни стакла и задното сигурносно стакло се фабрички затемнети, со хомологациски ознаки на бочните стакла {side_glasses} со пропусливост на светлината од 30% и задното сигурносно стакло со хомологациска ознака {back_glasses} со пропусливост на светлината 30%.";

export const wrapedGlasses =
  "Возилото има вградено клима фолии.На предното  ветробранско стакло и на предните бочни стакла не се вградени клима фолии.На задните бочни стакла и на задното сигурносно стакло се вградени клима фолии со пропусливост на светлината од 10%.";

export const hook =
  "\n\nВозилото има вградено механички уред-кука од типот {hook_type} со број на одобрување {hook_approval}";

export const baseic_vehicle =
  "Возилото е од оригинално сериско производство и на него не е извршена преправка или битна поправка";
